
 const dataFAQ = [
	{
		title:" Всегда ли нужно проверять упаковку перед покупкой?",
		content: "Во-первых, на мешке не должно быть ни дырок, ни порезов. Даже самая маленькая дырочка автоматически делает товар бракованным т.е. непригодным для потребления. К сожалению, такие дефекты порой не останавливают недобросовестных ритейлеров: порванные мешки могут скрепляться скотчем или наклейкой, например, с названием фирмы-продавца или другого рода заплаткой. "
	},
	{
		title:"Нужно ли просмотреть где хранился корм?",
		content: "Помимо осмотра упаковки вам также следует осмотреть само место, где хранится мешок.Что температурные нормы хранения, а так же влажность в магазинах, которые продают корма, чаще всего соответствуют требуемым предписанием. Однако существуют и менее очевидные требования к хранению, которые не всегда выполняются продавцами."
	},
	{
		title:"Срок годности и место производства нужно ли проверять?",
		content: "Проблема заключается в том, что узнать дату производства и истечения срока годности сухого корма на развес зачастую сложно, даже если у продавца есть сертификаты качества. Ведь сертификат не гарантирует, что, например, остатки старого залежавшегося корма не подмешали с новой партией.Корм в упаковке - гарантия того, что вы получите товар с обещанными производителем свойствами. Корм на развес по большому счету не несет в себе никаких выгод кроме дешевизны. Но стоит ли сиюминутная выгода дальнейших трат на лечение питомца?"
	},
	{
		title:"Как вы определяете качество корма?",
		content: "Прежде всего мы оцениваем количество и качество мяса в корме, а также определяем ценность каждого ингредиента в зависимости от его важности в питании животных. Таким образом, вы получаете самую полную информацию о продукте. Более подробно узнать, как мы это делаем, вы можете в разделе «Критерии»."
	},
	{
		title:"Откуда берутся данные для анализа кормов?",
		content: "Данные о составе кормов для их анализа и оценки, представленные на ресурсе «Кормите питомца правильно», мы стараемся брать непосредственно с упаковок кормов и делаем это с целью максимально точной оценки продуктов, для некоторых кормов информация взята с официальных сайтов производителей или дистрибьюторов кормовых брендов, а также с сайтов крупнейших интернет-зоомагазинов. От того, насколько верно эта информация оглашена публично, зависит точность нашей оценки. Безусловно, нашей целью является предоставление пользователям абсолютно корректной информации, но по указанным причинам мы не можем в полной мере гарантировать её полноту и точность. Также трудно отслеживать и обновлять информацию ежедневно. Поэтому, если вы заметили ошибки в составе корма или его гарантированном анализе, отправьте нам правильную информацию, и она в самое ближайшее время будет обновлена на сайте, а оценка корма скорректирована согласно полученным данным"
	},
	{
		title:"Почему вы берёте за основу корма пять первых ингредиентов?",
		content: "Самое большое внимание мы уделяем первым пяти ингредиентам в составе корма. Это связано с особенностями технологического процесса производства сухих кормов для домашних животных и строгими правилами порядка указания ингредиентов в списке на этикетке. Если говорить более точно, то основу корма, составляют все ингредиенты в перечне, которые указаны до первого источника жира, включительно. Обычно это и есть первые пять ингредиентов. Все остальные занимают гораздо меньшую долю в составе. То есть чем ближе ингредиент к началу списка, тем больше его в составе, и наоборот, чем он дальше, тем меньшее влияние он оказывает на качество рациона. Исключение составляют витаминные и минеральные добавки, которые необходимы организму в очень небольших количествах"
	},
	{
		title:"Зачем оценивать каждый ингредиент?",
		content: "Это важно, чтобы владелец кошки и собаки мог иметь полное представление о составе корма, видеть, так сказать, картину целиком. Для описания и оценки ингредиентов мы не изобретали ничего нового, в основном использовали определения, принятые Американской ассоциацией контроля качества продуктов (AAFCO), европейской организацией FDA, а также другими подобными организациями, которые на профессиональном уровне занимаются вопросами качества промышленных кормов для домашних животных."
	},
	{
		title:"Как правильно перевести собаку на новый корм??",
		content: "Переводить собаку или щенка на другой корм нужно постепенно, в течение 5-7 дней подмешивая новый рацион к старому, с каждым днём увеличивая долю первого, пока он полностью не заменит прежнее питание"
	},
	{
		title:"Подходит ли корм животным с аллергией?",
		content: "Аллергия — индивидуальная реакция, и для каждого организма аллергеном может выступить любой продукт. Всё же существует статистика, по которой можно судить о частоте возникновения аллергических реакций на тот или иной ингредиент. Гипоаллергенными называют корма, которые не содержат продуктов, наиболее часто становящихся причиной возникновения аллергии."
	},
	{
		title:"До какого возраста нужно кормить собаку кормом для щенков?",
		content: "Кормом для щенков обычно кормят до 12–18 месяцев, в зависимости от индивидуальных особенностей собаки — её породы, конституции и скорости формирования."
	},
]

export default dataFAQ;